/*3. Виведіть на екран ось цю фігуру:
 
      *************************      
      *                       *      
      *                       *      
      *                       *      
      **************************/
#include <iostream>
int main()
{
    std::cout << R"(      *************************      
      *                       *      
      *                       *      
      *                       *      
      *************************)" << std::endl;
    return 0;
}
